<template>
  <div>
    <v-card>
      <v-img src="/images/top-static.jpg" height="300" position="left bottom">
        <v-container fill-height fluid>
          <v-layout column fill-height align-end justify-center>
            <div class="text-xs-center">
              <h1 class="display-1 mb-3 font-weight-black">關於2018桃園地景藝術節</h1>
              <h1 class="headline font-weight-light grey--text text--darken-2">2018 TAOYUAN LAND ART FESTIVAL</h1>
            </div>
          </v-layout>
        </v-container>
      </v-img>
    </v-card>
    
    <v-container>
      <h1>關於地景藝術節</h1>
      <p>2018年桃園地景藝術節於9月14日 至30日 在楊梅/富岡、中壢/老街溪、青塘園地區舉辦，為期17天，以「老城新藝‧水young桃源」為主題。沿續桃園地景藝術節的三大主軸─「地方覺醒」、「社區風動」、「藝術打樁」，與四大價值─「社區參與」、「在地特色」、「環境永續」、「循環經濟」，以藝術介入空間，串連人與環境的互動，從傳統老街到新興都市，邀您從富岡鐵道藝術園區出發，經由中壢老街溪的中壢上河圖，最後來到青塘園欣賞精彩的水上劇場演出，用藝術帶領民眾「慢」遊桃園，品味這座城市的過去、現在、未來。</p>
      <p>本次規劃50件作品、33場主題活動、2場國際交流踩街、14場水上劇場演出、146場以上的工作坊及國際藝術交流會等活動。</p>
      <p>本屆分佈三個展區：慢遊富岡（楊梅/富岡）、藝遊中壢上河圖（中壢/老街溪）、水young青塘園（中壢/青塘園），根據各展區特質打造專屬的藝術活動：帶領富岡居民鋪起記憶的鐵軌，以公共藝術重建歷史記憶；讓美學新視角走進繁榮的中壢街角巷弄間，重新詮釋屬於在地的故事；用大型的藝術創作品、結合全新製作、量身打造的水上劇場，妝點於粼粼波光的青塘園上，用全新的姿態帶著夢想起航，希望透過2018桃園地景藝術節將美學滲入普羅大眾心中，看見桃園的城市蛻變，打造桃園成為一座無圍牆美術館。</p>
    
      <h1>展區介紹</h1>

      <h2 class="my-3">一、慢遊富岡</h2>
      <p>
        富岡原名「伯公岡」，位於楊梅區西北角，北與新屋區，南與新竹縣湖口鄉為鄰，地形呈現為一小山岡，山坡田野間多伯公小廟錯落，因而稱此地為「伯公岡」。此地區由客家人拓墾而成並聚集。民國18年（1929年）「伯公岡火車站」設立，商賈雲集，車站附近漸漸形成市街，今日中正路老街仍保留一排五間巴洛克立面的古宅─呂家聲洋樓，即見證昔時繁華，民國44年（1955年）更名為「富岡車站」至今。
        <br>
        富岡地區以農業為主，早期因火車站設置，使之成為附近稻米集散地，聽當地耆老說，早期火車站成功路周邊都是碾米廠，每到農忙時節，農夫、搬運工每天都忙到不可開交，因而使市區慢慢轉變成以商業為主的市街，目前僅剩一老壟間可一窺當年農忙景象；之後因為火車路線改道及其他交通工具便利，使富岡老街慢慢走入落寞，但卻也因此保留了諸多客家純樸風貌，形塑出此地特有的農村文化，有趣的是老壟間側邊牆面上還遺留著二次大戰美軍轟炸時的彈孔痕跡。
        <br>
        2018地景藝術節結合富岡鐵道藝術園區，讓藝術品進駐在地，以富岡火車站為中心，延伸周邊老街區，形塑入口意象、改造富岡運動公園、民生陂及三連陂等，整合地方資源及周邊景觀，希望遊客能坐火車來到富岡，並利用自行車慢遊於各景點中，聽聽在地耆老訴說當年有趣故事。 
      </p>

      <h2 class="my-3">二、藝遊中壢上河圖</h2>
      <p>
        中壢舊名為「澗仔壢」，為老街溪與新街溪中央之台地，即為今日中壢老街區。老街溪河自老街溪橋到老街橋之間，為桃園客庄市街發源地，從明末清初北臺開發初期，便是重要的交通中繼市街，與南北往來旅人的休憩站。
        <br>
        日治時期中壢為桃園地區行政、教育中心，老街區至今仍留多處特色日式建築，文化局於民國102（2013）年啟動「城市故事館」計畫，將在地文化資產活化再利用為在地訴說及蒐集故事的基地，包括：中平路故事館、中壢警察局日式宿舍群與中壢國小日式宿舍群。位於中平商圈的「中平路故事館」，原為公務員雙拼日式宿舍，迄今有80多年歷史，民國104（2015）年整修完成後正式開館，成為桃園市第一座城市故事館。中壢警察局與中壢國小日式宿舍目前修繕中，預計108年開館營運，與河川教育中心、綠苑、澗仔壢環境教育中心及中壢老街區文化據點，共同帶動中壢街區藝文發展，提供市民更多優質的藝文生活體驗。
        <br>
        2018地景藝術節規劃結合中壢社區營造行動，透過中壢環境水文及常民文化，以「藝遊中壢上河圖」為主題，在中壢區老街溪沿岸及中壢老城區，連結自然及文化景觀，由4位國外、11位國內藝術家進駐，與社區、社群及學校合作，蒐集再生材料協力創作，帶動社群公眾議題探討；並進行中壢老街區的老照片徵集與影像紀錄，讓城市故事更立體、清晰。
        <br>
        「藝遊中壢上河圖」透過藝術行動建立老城區與鄉村區的擾動，經由參與藝術行動，共同創作具有地方自明性與文化特色的藝術作品，藉由藝術整合在地資源，打造具有豐富特色文化的中壢藝文環境。  
      </p>

      <h2 class="my-3">三、水young青塘園</h2>
      <p>
        青塘園位於中壢青埔特區的生態公園，原為農業灌溉用的陂塘，後經重新規劃後成為民眾的親水空間。公園的設計除了維持陂塘既有的調節洩洪功能外，更在水岸修築親水緩坡、景觀平台、木棧道、人行步道及戶外劇場等多元的休憩空間，重新界定了人與陂塘之間的關係，是讓居民遠離塵囂、放鬆身心壓力的場域。
        <br>
        青埔特區目前正在興建的橫山書法藝術館及桃園市立美術館兩大大型藝文場館，桃園市立美術館以「遊樂化的展館、景觀化的建築」為設計理念，用大膽創新的山丘美術館外觀靈活運用空間，巧妙融入青塘園及周邊地景，塑造出民眾可自由親近的藝術場館。
        <br>
        2018桃園地景藝術節將在青塘園（公12）及公13美術館預定用地，設置大型戶外及水面裝置藝術，並在假日演出水上環境劇場《水young桃源》，從桃園發展脈絡中取材，結合大型水幕多媒體投影、機械動態舞台、造型多樣的水上載具、吸睛的高空特技演出與絢麗的燈光效果，帶領觀眾一同進入流光溢彩星光璀璨的動人水上音樂國度。本劇藉由神話敘事的風格，以水、風、土三元素隱喻桃園發展過程中最珍貴的天然資產與人文特色，土地上的人們以智慧克服自然條件的限制與考驗，進而推動城市發展，吸引各族群人們在此生根茁壯，而前人的生活智慧更成為流傳世代的珍貴資產，未來的桃園在眾人的共同努力下，綻放出璀璨光芒，展開希望的翅膀航向國際！  
      </p>
    </v-container>
  </div>
  
</template>

<script>
export default {
  head: {
    title: '關於藝術節 | 2018桃園地景藝術節',
  },
}
</script>

<style>
</style>

